window.COURSE_DATA = {
    "course":  {
                   "title":  "Pro Photo",
                   "subtitle":  "Курс в формате Telegram-ленты",
                   "author":  "КУРС «Pro Фото на 💵»"
               },
    "sections":  [
                     {
                         "id":  "start",
                         "title":  "Старт",
                         "subtitle":  "Введение"
                     },
                     {
                         "id":  "block-1",
                         "title":  "Блок 1",
                         "subtitle":  "Визуал профиля"
                     },
                     {
                         "id":  "block-2",
                         "title":  "Блок 2",
                         "subtitle":  "Фотофон и реквизит"
                     },
                     {
                         "id":  "block-3",
                         "title":  "Блок 3",
                         "subtitle":  "Позы рук"
                     },
                     {
                         "id":  "block-4",
                         "title":  "Блок 4",
                         "subtitle":  "Камера"
                     },
                     {
                         "id":  "block-5",
                         "title":  "Блок 5",
                         "subtitle":  "Обработка и ретушь"
                     },
                     {
                         "id":  "block-6",
                         "title":  "Блок 6",
                         "subtitle":  "Свет"
                     },
                     {
                         "id":  "block-7",
                         "title":  "Блок 7",
                         "subtitle":  "Практика"
                     },
                     {
                         "id":  "bonus",
                         "title":  "Бонус",
                         "subtitle":  "Дополнительные материалы"
                     },
                     {
                         "id":  "final",
                         "title":  "Завершение",
                         "subtitle":  "Финал курса"
                     }
                 ],
    "lessons":  [
                    {
                        "id":  "lesson-7",
                        "messageId":  7,
                        "messageIds":  [
                                           7
                                       ],
                        "sectionId":  "start",
                        "order":  1,
                        "title":  "Добро пожаловать на мой авторский онлайн-курс ❤️",
                        "excerpt":  "Добро пожаловать на мой авторский онлайн-курс ❤️\n\nМеня зовут Диана Абу Салех. Я эксперт по съёмке, визуалу и обработке ногтей 🔥\n\nЗа годы практики я помогла десяткам мастеров по-но…",
                        "content":  "Добро пожаловать на мой авторский онлайн-курс ❤️\n\nМеня зовут Диана Абу Салех. Я эксперт по съёмке, визуалу и обработке ногтей 🔥\n\nЗа годы практики я помогла десяткам мастеров по-новому увидеть свои работы, полностью изменить подачу фотографий, выстроить дорогой визуал и выйти на более высокий уровень дохода. 💰\n\nИ я точно знаю одну важную вещь:\nДаже самые красивые работы могут выглядеть на фото просто и дешево — если не знать системы съёмки, света и подачи.\n\nИменно поэтому я создала этот курс.\nЭто моя авторская методика, мой практический опыт, мои наработки и знания, в которые я вложила огромную часть себя, своей души и своей любви к профессии.\n\nВ этом курсе вы получите не просто информацию — вы получите чёткую систему, которая будет работать для вас долгие годы.\n\nВ процессе обучения вы научитесь:\n• создавать премиальные фото на обычный телефон \n• уверенно работать с любым светом \n• правильно ставить руки клиентов \n• быстро и красиво выстраивать кадр \n• формировать дорогой визуал профиля \n• профессионально и аккуратно обрабатывать фотографии\n\nА самое главное — вы научитесь делать фотографии, которые притягивают внимание, вызывают доверие и приводят к вам клиентов.\n\n⚠️Важно:\nСмотрите уроки по порядку. Здесь будет и теория и практика.Обязательно выполняйте домашние задания. Присылайте их в чат (https://t.me/+npNA7tqyVyMyMDcy)\n— я лично проверю каждую работу и дам рекомендации.\n\nЯ искренне рада, что вы выбрали этот путь роста и развития вместе со мной.\n\nДавайте начнём ❤️",
                        "timeLabel":  "00:52",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/62hygHLiWTbEkdQcv2GJUx"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-9",
                        "messageId":  9,
                        "messageIds":  [
                                           9
                                       ],
                        "sectionId":  "start",
                        "order":  2,
                        "title":  "💎1 домашнее задание — Приветствие",
                        "excerpt":  "💎1 домашнее задание — Приветствие\nПожалуйста, напишите:\nИмя и город\nВозраст (по желанию)\nВаша цель — зачем пришли на курс, чего хотите достичь\n💡 Это позволит нам:\nПознакомиться с…",
                        "content":  "💎1 домашнее задание — Приветствие\nПожалуйста, напишите:\nИмя и город\nВозраст (по желанию)\nВаша цель — зачем пришли на курс, чего хотите достичь\n💡 Это позволит нам:\nПознакомиться с вами лично\nНастроиться на совместный результат\nСоздать дружелюбную и поддерживающую атмосферу",
                        "timeLabel":  "18:52",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-10",
                        "messageId":  10,
                        "messageIds":  [
                                           10
                                       ],
                        "sectionId":  "block-1",
                        "order":  3,
                        "title":  "🔹 Блок 1 — Визуал, который формирует статус",
                        "excerpt":  "🔹 Блок 1 — Визуал, который формирует статус\n\nТема: «Создание премиального профиля мастера: как визуал формирует доверие и привлекает клиентов»\n\nВ этом видео я рассказываю:\nКак офо…",
                        "content":  "🔹 Блок 1 — Визуал, который формирует статус\n\nТема: «Создание премиального профиля мастера: как визуал формирует доверие и привлекает клиентов»\n\nВ этом видео я рассказываю:\nКак оформить шапку профиля, чтобы она сразу продавала ваш профессионализм\n\nСоздание визуального стиля ленты, чтобы каждая фотография подчеркивала ваш уровень\n\nХайлайтс: как расставить акценты на работе, локации, ценах и вашем уникальном стиле\n\nКадры в ленте: крупный план, мелкий план, воздушные кадры, где мастер себя показывает — для живости и доверия\n\n✨ По этапно как ваш профиль должен будет выглядеть:\n\nШаг 1 — Создание аккаунта и имя профиля\nЧто важно:\nИмя профиля и логин должны быть запоминающимися, понятными и с указанием города или специализации, чтобы клиенты легко вас нашли.\n\nМожно использовать имя + стиль работы, имя + город, или брендовое название студии.\n\nПримеры @username + отображаемое имя:\n@yulia_natural_moscow → Маникюр| Натуральные ногти | Москва\n@katya_french_spb → Маникюр| French мастер | Санкт-Петербург\n@marina_speedy_nails → Ногти| Скоростной маникюр | Казань\n@nailstudio_bar → Nail Studio | Премиум наращивание | Барнаул\n@premium_extension_msk → Premium Extension салон| Москва\n\nОтображаемое имя под аватаром:\nЮля | Мастер квадратных ногтей\nКатя | French дизайн\nДарья| Скоростной мастер\nВасилиса| Премиальное наращивание\nМарина | Натуральные ногти\n\n✅ Цель: чтобы клиент сразу видел вашу специализацию и понимал, чем вы сильны.\n\nШаг 2 — Шапка профиля (Bio)\nЧто включить:\nКто вы и чем занимаетесь: кратко и статусно\nСильная сторона / уникальность: что отличает вас от других\nПризыв к действию: записаться к вам, перейти по ссылке\nКонтакты и ссылка на запись: WhatsApp, Direct, сайт\n\nПримеры шапок профиля:\nМаникюр| Натуральные ногти|Москва\nЮля 💕\nКлассика и French\nЗапись в Direct 📩\n\nМаникюр| French дизайн | SPB\nЕкатерина Смирнова \nПремиальные ногти \n• Быстро и красиво\nWhatsApp для записи\n\nМаникюр| Скоростной мастер | Казань\nМарина\nНаращивание и дизайн • Профессионально\nЗапись по ссылке\n\n✅ Цель: клиент должен сразу понимать, что вы делаете, где, и как к вам записаться.\n\nШаг 3 — Аватар профиля\nРекомендации по премиальному аватару:\n\nЛицо мастера должно быть хорошо видно, без лишних отвлекающих элементов на фоне.\n\nКачество фото — чёткое и яркое, без размытости.\n\nЕсли вы бренд или студия ,вместо фото используйте чёткий, лаконичный логотип.\n\n\n✅ Цель: аватар сразу формирует доверие и визуальный статус.\n\nШаг 4 — Визуал ленты и стиль\nЧто важно:\n\nЦветовая гамма: пастельные оттенки, нейтральные цвета, гармоничные сочетания\n\nЕдиный стиль фотофонов: светлые однотонные поверхности\n\nШаг 5 — Stories и Highlights\nStories:\nПроцесс работы\nОбщение с клиентами\nКабинет и рабочее место\nРассказы о себе и о вашем подходе\n\nHighlights (акценты в профиле):\nРаботы — до / после \nПроцесс работы — видео с этапами\nЦены и акции — ваш прайс лист\nЛокация — где принимаете клиентов( адрес)\nЛайф — немного о себе, чтобы вызвать доверие\n\n✅ Цель: Stories дают живость, доверие, а Highlights сохраняют важное и продающее для новых клиентов.",
                        "timeLabel":  "19:39",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/2q8VRbVVQ6CGT391qZ3vqJ"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/username",
                                      "https://t.me/yulia_natural_moscow",
                                      "https://t.me/katya_french_spb",
                                      "https://t.me/marina_speedy_nails",
                                      "https://t.me/nailstudio_bar",
                                      "https://t.me/premium_extension_msk"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-11",
                        "messageId":  11,
                        "messageIds":  [
                                           11,
                                           12,
                                           13,
                                           15
                                       ],
                        "sectionId":  "block-1",
                        "order":  4,
                        "title":  "✅ПРИМЕР продающего профиля",
                        "excerpt":  "✅ПРИМЕР продающего профиля",
                        "content":  "✅ПРИМЕР продающего профиля",
                        "timeLabel":  "20:04",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_1@24-02-2026_20-04-10.jpg",
                                           "photos/photo_2@24-02-2026_20-04-10.jpg",
                                           "photos/photo_3@24-02-2026_20-04-10.jpg",
                                           "photos/photo_4@24-02-2026_20-04-11.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-16",
                        "messageId":  16,
                        "messageIds":  [
                                           16,
                                           17,
                                           18,
                                           19
                                       ],
                        "sectionId":  "block-1",
                        "order":  5,
                        "title":  "⛔️ПЛОХОЙ пример профиля",
                        "excerpt":  "⛔️ПЛОХОЙ пример профиля",
                        "content":  "⛔️ПЛОХОЙ пример профиля",
                        "timeLabel":  "20:06",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_5@24-02-2026_20-06-35.jpg",
                                           "photos/photo_6@24-02-2026_20-06-35.jpg",
                                           "photos/photo_7@24-02-2026_20-06-35.jpg",
                                           "photos/photo_8@24-02-2026_20-06-35.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-20",
                        "messageId":  20,
                        "messageIds":  [
                                           20
                                       ],
                        "sectionId":  "block-1",
                        "order":  6,
                        "title":  "Чтобы создать ленту визуала для мастера маникюра, полезно ориентироваться на примерный шаблон,который задаёт стиль, цветовую гамму, композицию и подачу контента.",
                        "excerpt":  "Чтобы создать ленту визуала для мастера маникюра, полезно ориентироваться на примерный шаблон,который задаёт стиль, цветовую гамму, композицию и подачу контента.",
                        "content":  "Чтобы создать ленту визуала для мастера маникюра, полезно ориентироваться на примерный шаблон,который задаёт стиль, цветовую гамму, композицию и подачу контента.",
                        "timeLabel":  "20:49",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_9@24-02-2026_20-49-06.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-21",
                        "messageId":  21,
                        "messageIds":  [
                                           21,
                                           22,
                                           23,
                                           24,
                                           25
                                       ],
                        "sectionId":  "block-1",
                        "order":  7,
                        "title":  "✅Продающий визуал ленты",
                        "excerpt":  "✅Продающий визуал ленты",
                        "content":  "✅Продающий визуал ленты",
                        "timeLabel":  "20:57",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_10@24-02-2026_20-53-08.jpg",
                                           "photos/photo_11@24-02-2026_20-53-08.jpg",
                                           "photos/photo_12@24-02-2026_20-53-08.jpg",
                                           "photos/photo_13@24-02-2026_20-57-45.jpg",
                                           "photos/photo_14@24-02-2026_20-57-45.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-26",
                        "messageId":  26,
                        "messageIds":  [
                                           26
                                       ],
                        "sectionId":  "block-1",
                        "order":  8,
                        "title":  "⛔️Непродающийся визуал ленты",
                        "excerpt":  "⛔️Непродающийся визуал ленты",
                        "content":  "⛔️Непродающийся визуал ленты",
                        "timeLabel":  "20:57",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_15@24-02-2026_20-57-46.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-27",
                        "messageId":  27,
                        "messageIds":  [
                                           27
                                       ],
                        "sectionId":  "block-1",
                        "order":  9,
                        "title":  "ОШИБКИ:",
                        "excerpt":  "ОШИБКИ:\n⚠️В чередовании постов \n⚠️Не соблюдение цветовой гаммы \n⚠️Очень много воздуха \n⚠️Очень много интерьера \n⚠️Нет личности (то есть, обязательно выставляем себя , среди ногтей …",
                        "content":  "ОШИБКИ:\n⚠️В чередовании постов \n⚠️Не соблюдение цветовой гаммы \n⚠️Очень много воздуха \n⚠️Очень много интерьера \n⚠️Нет личности (то есть, обязательно выставляем себя , среди ногтей )",
                        "timeLabel":  "21:01",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-28",
                        "messageId":  28,
                        "messageIds":  [
                                           28
                                       ],
                        "sectionId":  "block-1",
                        "order":  10,
                        "title":  "💎 2 домашнее задание - Визуал, который формирует статус",
                        "excerpt":  "💎 2 домашнее задание - Визуал, который формирует статус \n\n💡Формат отчета для домашки:\nСделать скрин своей текущей шапки профиля.\nСделать новую шапку с учетом рекомендаций.\nПрикре…",
                        "content":  "💎 2 домашнее задание - Визуал, который формирует статус \n\n💡Формат отчета для домашки:\nСделать скрин своей текущей шапки профиля.\nСделать новую шапку с учетом рекомендаций.\nПрикрепить оба скрина (до/после)",
                        "timeLabel":  "21:15",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-29",
                        "messageId":  29,
                        "messageIds":  [
                                           29
                                       ],
                        "sectionId":  "block-2",
                        "order":  11,
                        "title":  "🔹Блок 2-Фотофон и Реквизиты",
                        "excerpt":  "🔹Блок 2-Фотофон и Реквизиты\n\n📸 Цель блока: показать, как выбрать идеальный фон и реквизиты, чтобы ваши работы выглядели дорого, лаконично и профессионально.\n\nФотофоны:\nЧаще всего…",
                        "content":  "🔹Блок 2-Фотофон и Реквизиты\n\n📸 Цель блока: показать, как выбрать идеальный фон и реквизиты, чтобы ваши работы выглядели дорого, лаконично и профессионально.\n\nФотофоны:\nЧаще всего используемые: белый, кремовый, бежевый,серый ,пастельные оттенки.\n\nПремиум-эффект: матовые фоны без отражений и лишнего блеска — чтобы детали ногтей «играли» на фото.\n\n💡Совет: минимализм — меньше предметов на фоне, чтобы фокус был на работе мастера.\n\nРеквизиты:\nЧашки, книги, свечи, текстиль: использовать аккуратно, только для контекста и атмосферы.\n\nБаланс: реквизиты не должны отвлекать от ногтей; расставляем по золотому сечению, вокруг рук.\n\nСекрет: выбрать 1–2 основных цвета реквизита, которые гармонируют с цветовой палитрой работы.\n\n💡Лайфхак с моделью\nПодготовьте единый стиль для модели: одежда, аксессуары, маникюр под общий тон.\nЭто усиливает ощущение премиальности и «дорогого» визуала.\nМодель должна быть «чистым холстом», чтобы руки и дизайн ногтей были в центре внимания.",
                        "timeLabel":  "21:33",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/oazmfjXmtH6gWEwYMEoPt7"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-30",
                        "messageId":  30,
                        "messageIds":  [
                                           30,
                                           31,
                                           32,
                                           33
                                       ],
                        "sectionId":  "block-2",
                        "order":  12,
                        "title":  "✅ПРИМЕР продающего фото ( обратите на фон и реквизиты )",
                        "excerpt":  "✅ПРИМЕР продающего фото ( обратите на фон и реквизиты )\nМинимализм делает фото-дорогим",
                        "content":  "✅ПРИМЕР продающего фото ( обратите на фон и реквизиты )\nМинимализм делает фото-дорогим",
                        "timeLabel":  "21:36",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_16@24-02-2026_21-36-52.jpg",
                                           "photos/photo_17@24-02-2026_21-36-53.jpg",
                                           "photos/photo_18@24-02-2026_21-36-53.jpg",
                                           "photos/photo_19@24-02-2026_21-36-53.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-34",
                        "messageId":  34,
                        "messageIds":  [
                                           34,
                                           35,
                                           36,
                                           37,
                                           38
                                       ],
                        "sectionId":  "block-2",
                        "order":  13,
                        "title":  "⛔️ПРИМЕР не продающего фото( обратите внимание как неправильно подобранный фон, реквизит , либо стиль одежды может моментально испортить весь кадр)",
                        "excerpt":  "⛔️ПРИМЕР не продающего фото( обратите внимание как неправильно подобранный фон, реквизит , либо стиль одежды может моментально испортить весь кадр)",
                        "content":  "⛔️ПРИМЕР не продающего фото( обратите внимание как неправильно подобранный фон, реквизит , либо стиль одежды может моментально испортить весь кадр)",
                        "timeLabel":  "21:45",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_20@24-02-2026_21-45-24.jpg",
                                           "photos/photo_21@24-02-2026_21-45-25.jpg",
                                           "photos/photo_22@24-02-2026_21-45-25.jpg",
                                           "photos/photo_23@24-02-2026_21-45-25.jpg",
                                           "photos/photo_24@24-02-2026_21-45-25.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-39",
                        "messageId":  39,
                        "messageIds":  [
                                           39
                                       ],
                        "sectionId":  "block-2",
                        "order":  14,
                        "title":  "💎3 домашнее задание-фотофоны и реквизит",
                        "excerpt":  "💎3 домашнее задание-фотофоны и реквизит\n\nЦель: научиться подбирать фон и детали так, чтобы фото выглядело дорого и профессионально.\n\nЧто нужно сделать:\n1️⃣ Подобрать 1–2 фотофона …",
                        "content":  "💎3 домашнее задание-фотофоны и реквизит\n\nЦель: научиться подбирать фон и детали так, чтобы фото выглядело дорого и профессионально.\n\nЧто нужно сделать:\n1️⃣ Подобрать 1–2 фотофона в едином стиле (без лишних узоров и «шума»).\n\n2️⃣ Подготовить минимальный реквизит:\nукрашения (кольца),\nнейтральные аксессуары,\nдетали рабочего стола (аккуратные и чистые).\n\n3️⃣ Найти модель (или клиента) придумать ей образ и сделать 3 кадра:\nкрупный план,\nсредний план,\nкадр с «воздухом».\n\nЗагрузите фото в чат домашних заданий для разбора.(После просмотра практики и бонусной программы)",
                        "timeLabel":  "21:57",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-40",
                        "messageId":  40,
                        "messageIds":  [
                                           40
                                       ],
                        "sectionId":  "block-3",
                        "order":  15,
                        "title":  "🔹 Блок 3-Позы рук: как сделать кадр дорогим",
                        "excerpt":  "🔹 Блок 3-Позы рук: как сделать кадр дорогим\n\nКрасивый маникюр можно испортить неправильной позой. Зажатые пальцы, напряжённые кисти и «плоская» рука делают фото дешёвым.\n\n✨ Как пр…",
                        "content":  "🔹 Блок 3-Позы рук: как сделать кадр дорогим\n\nКрасивый маникюр можно испортить неправильной позой. Зажатые пальцы, напряжённые кисти и «плоская» рука делают фото дешёвым.\n\n✨ Как правильно позировать руки\n1️⃣ Расслабленная кисть Рука не должна быть напряжённой. Попросите клиента мягко расслабить пальцы и не сжимать их.\n2️⃣ Лёгкое округление Пальцы должны быть слегка согнуты, а не вытянуты «палками». Форма — мягкая, естественная, без резких углов.\n3️⃣ Закрываем тыльную сторону Не показываем полностью плоскую тыльную сторону руки. Лучше слегка развернуть кисть под углом — так рука выглядит изящнее.\n4️⃣ Пальцы не прижимаем друг к другу Между пальцами должен быть лёгкий воздух. Сильно сжатые пальцы создают напряжение на фото.\n5️⃣ Контроль большого пальца Он не должен «торчать» или уходить далеко в сторону. Расположение — аккуратное, мягкое, естественное.\n6️⃣ Следите за суставами Слишком выпрямленные суставы выглядят грубо. Лучше лёгкий изгиб и плавность линий.\n\n❌ Частые ошибки\n— Сжатые кулаки \n— Плоская «растопыренная» ладонь \n— Напряжённые пальцы \n— Слишком прямые, «деревянные» руки \n— Неровная линия пальцев — Ломанные углы\n\n🎯 Как работать с клиентом\nГоворите спокойно и мягко: \n— «Расслабьте кисть» \n— «Чуть согните пальчики» \n— «Представьте, что держите лёгкий шарик» \n— «Сделаем руку мягче»\n\nВы — режиссёр кадра. Клиент не обязан уметь позировать — это ваша зона контроля.",
                        "timeLabel":  "22:23",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/w4ctnW38sAPYRgvJMeXd8u"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-41",
                        "messageId":  41,
                        "messageIds":  [
                                           41,
                                           42,
                                           43,
                                           44,
                                           45,
                                           48,
                                           49
                                       ],
                        "sectionId":  "block-3",
                        "order":  16,
                        "title":  "✅Продающий пример позы рук",
                        "excerpt":  "✅Продающий пример позы рук",
                        "content":  "✅Продающий пример позы рук",
                        "timeLabel":  "22:32",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_25@24-02-2026_22-32-56.jpg",
                                           "photos/photo_26@24-02-2026_22-32-56.jpg",
                                           "photos/photo_27@24-02-2026_22-32-56.jpg",
                                           "photos/photo_28@24-02-2026_22-32-56.jpg",
                                           "photos/photo_29@24-02-2026_22-32-56.jpg",
                                           "photos/photo_30@24-02-2026_22-32-56.jpg",
                                           "photos/photo_31@24-02-2026_22-32-56.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-57",
                        "messageId":  57,
                        "messageIds":  [
                                           57,
                                           58,
                                           59,
                                           60,
                                           61
                                       ],
                        "sectionId":  "block-3",
                        "order":  17,
                        "title":  "⛔️Не продающий пример позы рук ( и вот их ошибки: слишком сжаты пальцы , неактуальные позы , где то ногти просто смотрят вниз , где то они наоборот растопырены)",
                        "excerpt":  "⛔️Не продающий пример позы рук ( и вот их ошибки: слишком сжаты пальцы , неактуальные позы , где то ногти просто смотрят вниз , где то они наоборот растопырены)",
                        "content":  "⛔️Не продающий пример позы рук ( и вот их ошибки: слишком сжаты пальцы , неактуальные позы , где то ногти просто смотрят вниз , где то они наоборот растопырены)",
                        "timeLabel":  "22:43",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_32@24-02-2026_22-43-21.jpg",
                                           "photos/photo_33@24-02-2026_22-43-21.jpg",
                                           "photos/photo_34@24-02-2026_22-43-21.jpg",
                                           "photos/photo_35@24-02-2026_22-43-21.jpg",
                                           "photos/photo_36@24-02-2026_22-43-21.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-62",
                        "messageId":  62,
                        "messageIds":  [
                                           62
                                       ],
                        "sectionId":  "block-3",
                        "order":  18,
                        "title":  "💎4 домашнее задание-отработка поз рук",
                        "excerpt":  "💎4 домашнее задание-отработка поз рук\n\nЦель: научиться контролировать кисть и делать руки на фото изящными и дорогими.\n\n🔹 Что нужно сделать:\n1️⃣ Найти модель (клиента).\n2️⃣ Отраб…",
                        "content":  "💎4 домашнее задание-отработка поз рук\n\nЦель: научиться контролировать кисть и делать руки на фото изящными и дорогими.\n\n🔹 Что нужно сделать:\n1️⃣ Найти модель (клиента).\n2️⃣ Отработать минимум 5 разных поз:\n3️⃣ Следить за:\n✔ расслабленной кистью\n✔ отсутствием зажатости\n✔ лёгким изгибом пальцев\n✔ аккуратным положением большого пальца\n4️⃣ Сделать по 1 фото каждой позы (итого минимум 5 кадров).\n\n❌ Дополнительно (важно)\nСделайте 1 кадр специально с ошибкой\n(сжатые пальцы или плоская ладонь), чтобы вы визуально увидели разницу.\n\n📎 Формат отчёта:\n— 5 правильных фото\n— 1 фото с ошибкой\n— Коротко написать:\n«Какая поза далась сложнее всего?»",
                        "timeLabel":  "23:04",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-63",
                        "messageId":  63,
                        "messageIds":  [
                                           63
                                       ],
                        "sectionId":  "block-4",
                        "order":  19,
                        "title":  "🔹Блок 4 -Камера под контролем",
                        "excerpt":  "🔹Блок 4 -Камера под контролем\n\nСразу главное: Вам не нужна дорогая камера. Профессиональный результат даёт правильная настройка и свет.\nДостаточно вашего телефона.\n\n📱 Настройки, …",
                        "content":  "🔹Блок 4 -Камера под контролем\n\nСразу главное: Вам не нужна дорогая камера. Профессиональный результат даёт правильная настройка и свет.\nДостаточно вашего телефона.\n\n📱 Настройки, которые обязательны\n\n✔ Максимальное качество фото ✔ Отключить автофильтры и «сглаживание» \n✔ Фокус вручную по зоне ногтей \n✔ Лёгкая ручная регулировка яркости \n✔ Не подносить камеру слишком близко\n\nФото должно быть: \n— чётким \n— светлым, но не пересвеченным — без жёлтого оттенка",
                        "timeLabel":  "16:06",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/dWwJmXCAXQ4rFBjqRWVzD5"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-66",
                        "messageId":  66,
                        "messageIds":  [
                                           66,
                                           67
                                       ],
                        "sectionId":  "block-4",
                        "order":  20,
                        "title":  "Перед тем как фотографировать , обязательно проверяем чтоб , этот цветок был отключен",
                        "excerpt":  "Перед тем как фотографировать , обязательно проверяем чтоб , этот цветок был отключен \nИ то же самое отключаем Live",
                        "content":  "Перед тем как фотографировать , обязательно проверяем чтоб , этот цветок был отключен \nИ то же самое отключаем Live",
                        "timeLabel":  "16:11",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_37@25-02-2026_16-11-22.jpg",
                                           "photos/photo_38@25-02-2026_16-11-22.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-72",
                        "messageId":  72,
                        "messageIds":  [
                                           72,
                                           73,
                                           74
                                       ],
                        "sectionId":  "block-4",
                        "order":  21,
                        "title":  "Группа фото",
                        "excerpt":  "",
                        "content":  "",
                        "timeLabel":  "23:43",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_39@25-02-2026_23-43-28.jpg",
                                           "photos/photo_40@25-02-2026_23-43-28.jpg",
                                           "photos/photo_41@25-02-2026_23-43-28.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-75",
                        "messageId":  75,
                        "messageIds":  [
                                           75
                                       ],
                        "sectionId":  "block-4",
                        "order":  22,
                        "title":  "Перед тем как приступить фотографировать, прошу отметить что вы можете сразу поменять формат с 4:3 на 16:9( сразу инстаграмный) , я просто не всегда это делаю , лишь по вашему желанию , чтоб в дальнейшим было чуть легче работать",
                        "excerpt":  "Перед тем как приступить фотографировать, прошу отметить что вы можете сразу поменять формат с 4:3 на 16:9( сразу инстаграмный) , я просто не всегда это делаю , лишь по вашему жела…",
                        "content":  "Перед тем как приступить фотографировать, прошу отметить что вы можете сразу поменять формат с 4:3 на 16:9( сразу инстаграмный) , я просто не всегда это делаю , лишь по вашему желанию , чтоб в дальнейшим было чуть легче работать",
                        "timeLabel":  "23:43",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_42@25-02-2026_23-43-28.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-76",
                        "messageId":  76,
                        "messageIds":  [
                                           76
                                       ],
                        "sectionId":  "block-5",
                        "order":  23,
                        "title":  "🔹 Блок 5-Премиальная обработка и ретушь",
                        "excerpt":  "🔹 Блок 5-Премиальная обработка и ретушь\n\nВ этом видео я показываю, как довожу фото до идеального состояния — без «перефотошопа», без пластика и без потери натуральности.\n\nВы увиди…",
                        "content":  "🔹 Блок 5-Премиальная обработка и ретушь\n\nВ этом видео я показываю, как довожу фото до идеального состояния — без «перефотошопа», без пластика и без потери натуральности.\n\nВы увидите:\n— как я нейтрализую жёлтый оттенок кожи\n— как выравниваю цвет ногтевой пластины\n— как корректирую свет и баланс белого\n— как аккуратно ретуширую кожу, сохраняя текстуру\n— как меняю цветовые детали в кадре (например, оттенок рубашки или фона), чтобы фото выглядело гармонично\n\nГлавный принцип:\nОбработка должна быть незаметной.\nФото должно выглядеть естественно, дорого и профессионально.\n\nПриложения которые я использую:\nSnapseed\nPeachy\nLightroom",
                        "timeLabel":  "00:54",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/6HfaGXngpojM3Ci3HX3z85"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-77",
                        "messageId":  77,
                        "messageIds":  [
                                           77,
                                           78
                                       ],
                        "sectionId":  "block-5",
                        "order":  24,
                        "title":  "До/После обработки",
                        "excerpt":  "До/После обработки\nМаксимально сохранили эффект натуральности ✅",
                        "content":  "До/После обработки\nМаксимально сохранили эффект натуральности ✅",
                        "timeLabel":  "01:05",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_43@26-02-2026_01-05-20.jpg",
                                           "photos/photo_44@26-02-2026_01-05-20.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-79",
                        "messageId":  79,
                        "messageIds":  [
                                           79
                                       ],
                        "sectionId":  "block-5",
                        "order":  25,
                        "title":  "Как нейтрализовать желтый оттенок на фото ?",
                        "excerpt":  "Как нейтрализовать желтый оттенок на фото ?\nКак работать с кожей , когда желтит ? \nКак менять цвет фона или деталей на фото ?\nВсе это я делаю в приложение Lightroom",
                        "content":  "Как нейтрализовать желтый оттенок на фото ?\nКак работать с кожей , когда желтит ? \nКак менять цвет фона или деталей на фото ?\nВсе это я делаю в приложение Lightroom",
                        "timeLabel":  "16:12",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/0EjBZDmTbGXmKydU88pRUS"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-80",
                        "messageId":  80,
                        "messageIds":  [
                                           80
                                       ],
                        "sectionId":  "block-5",
                        "order":  26,
                        "title":  "Еще один исходник , проработали в Peachy, затем Snapseed, затем Lightroom",
                        "excerpt":  "Еще один исходник , проработали в Peachy, затем Snapseed, затем Lightroom",
                        "content":  "Еще один исходник , проработали в Peachy, затем Snapseed, затем Lightroom",
                        "timeLabel":  "16:26",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/tU1siZgneVP1PBsF6qzJqA"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-81",
                        "messageId":  81,
                        "messageIds":  [
                                           81,
                                           82,
                                           83,
                                           84
                                       ],
                        "sectionId":  "block-5",
                        "order":  27,
                        "title":  "До/После",
                        "excerpt":  "До/После",
                        "content":  "До/После",
                        "timeLabel":  "16:26",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_45@26-02-2026_16-26-44.jpg",
                                           "photos/photo_46@26-02-2026_16-26-44.jpg",
                                           "photos/photo_47@26-02-2026_16-26-44.jpg",
                                           "photos/photo_48@26-02-2026_16-26-44.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-85",
                        "messageId":  85,
                        "messageIds":  [
                                           85
                                       ],
                        "sectionId":  "block-5",
                        "order":  28,
                        "title":  "Еще один исходник , здесь я убираю лишние объекты на стене и осветляю фон , можно так же было поэкспериментировать в приложении Lightroom , но я не стала",
                        "excerpt":  "Еще один исходник , здесь я убираю лишние объекты на стене и осветляю фон , можно так же было поэкспериментировать в приложении Lightroom , но я не стала",
                        "content":  "Еще один исходник , здесь я убираю лишние объекты на стене и осветляю фон , можно так же было поэкспериментировать в приложении Lightroom , но я не стала",
                        "timeLabel":  "16:56",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/eD8WJq4BPhrz6SJtq93mBX"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-86",
                        "messageId":  86,
                        "messageIds":  [
                                           86,
                                           87
                                       ],
                        "sectionId":  "block-5",
                        "order":  29,
                        "title":  "До/После",
                        "excerpt":  "До/После",
                        "content":  "До/После",
                        "timeLabel":  "17:01",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_49@26-02-2026_17-01-20.jpg",
                                           "photos/photo_50@26-02-2026_17-01-20.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-88",
                        "messageId":  88,
                        "messageIds":  [
                                           88
                                       ],
                        "sectionId":  "block-5",
                        "order":  30,
                        "title":  "Настройки которые есть на Айфоне , тоже можно использовать , обычно я так делаю на скорую руку , если нет айфона , то делаем все настройки в Snapseed",
                        "excerpt":  "Настройки которые есть на Айфоне , тоже можно использовать , обычно я так делаю на скорую руку , если нет айфона , то делаем все настройки в Snapseed",
                        "content":  "Настройки которые есть на Айфоне , тоже можно использовать , обычно я так делаю на скорую руку , если нет айфона , то делаем все настройки в Snapseed",
                        "timeLabel":  "17:16",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/gxQk62FmLGrDnLELvs57Ce"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-89",
                        "messageId":  89,
                        "messageIds":  [
                                           89,
                                           90
                                       ],
                        "sectionId":  "block-5",
                        "order":  31,
                        "title":  "До/После ( на данной фотографии я применила гладкость рук , осветлила фон , убрали излишки пыли и грязи которые мешали моей фотографии и вытянула большой пальчик при помощи изменении формы в приложении Peachy)",
                        "excerpt":  "До/После ( на данной фотографии я применила гладкость рук , осветлила фон , убрали излишки пыли и грязи которые мешали моей фотографии и вытянула большой пальчик при помощи изменен…",
                        "content":  "До/После ( на данной фотографии я применила гладкость рук , осветлила фон , убрали излишки пыли и грязи которые мешали моей фотографии и вытянула большой пальчик при помощи изменении формы в приложении Peachy)",
                        "timeLabel":  "17:20",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_51@26-02-2026_17-20-15.jpg",
                                           "photos/photo_52@26-02-2026_17-20-15.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-91",
                        "messageId":  91,
                        "messageIds":  [
                                           91
                                       ],
                        "sectionId":  "block-5",
                        "order":  32,
                        "title":  "💎5 Домашнее задание: Премиальная обработка рук",
                        "excerpt":  "💎5 Домашнее задание: Премиальная обработка рук\n\nЦель: научиться делать чистую, натуральную и дорогую обработку без перегруза и «пластика».\n\n🔹 Задача:\n1️⃣ Выберите 2–3 своих фото …",
                        "content":  "💎5 Домашнее задание: Премиальная обработка рук\n\nЦель: научиться делать чистую, натуральную и дорогую обработку без перегруза и «пластика».\n\n🔹 Задача:\n1️⃣ Выберите 2–3 своих фото \n2️⃣ Выполните деликатную обработку: \n— нейтрализуйте жёлтый оттенок ,если имеется \n— выровняйте тон кожи — аккуратно смягчите текстуру (без замыливания) \n— скорректируйте свет и контраст \n— при необходимости — деликатно исправьте цвет деталей в кадре\n3️⃣ Сделайте  «До / После» по каждому фото.\n\n📎 В отчёте:\n— 2–3 фото\n— Кратко написать: \n• что было исправлено \n• какие инструменты использовали \n• какие настройки применили\n\nГлавный ориентир — естественность. Обработка должна быть заметна в качестве, но незаметна глазу.",
                        "timeLabel":  "17:32",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-92",
                        "messageId":  92,
                        "messageIds":  [
                                           92
                                       ],
                        "sectionId":  "block-6",
                        "order":  33,
                        "title":  "🔹 Блок 6. Свет — 80% идеального кадра",
                        "excerpt":  "🔹 Блок 6. Свет — 80% идеального кадра\n\nВы можете знать позирование, камеру и обработку. Но именно свет делает фото дорогим.\n\n80% качества кадра — это правильно выстроенный свет.\n\n…",
                        "content":  "🔹 Блок 6. Свет — 80% идеального кадра\n\nВы можете знать позирование, камеру и обработку. Но именно свет делает фото дорогим.\n\n80% качества кадра — это правильно выстроенный свет.\n\nВ этом видео я рассказываю ,как работаю с разными источниками освещения и в каких зонах снимаю.\n\n💡 Какие виды света я использую:\n\n1️⃣ У окна — мягкий рассеянный дневной свет Самый естественный и премиальный вариант. Съёмка боком к окну, без прямых солнечных лучей.\n2️⃣ Лампа Terzel / бесстеневая лампа Идеальна для съёмки за рабочим столом. Даёт чистый, ровный свет без резких теней.\n3️⃣ Гримёрное зеркало Подходит для съёмки в кабинете. Важно контролировать температуру света, чтобы избежать желтизны.\n4️⃣ Съёмка у стены с оборудованием: \n— кольцевая лампа \n— RGB-лампа (для мягких акцентов) \n— Softbox (для студийного, рассеянного света)\n\nГлавное правило: Свет должен быть мягким, равномерным и без жёлтого оттенка.\n\nЧистый свет = чистый цвет кожи = дорогой визуал.",
                        "timeLabel":  "17:40",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/jrVCVr4K2o43wvtGPKGnsZ"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-93",
                        "messageId":  93,
                        "messageIds":  [
                                           93
                                       ],
                        "sectionId":  "block-6",
                        "order":  34,
                        "title":  "💎 6 Домашнее задание: Свет и его контроль",
                        "excerpt":  "💎 6 Домашнее задание: Свет и его контроль\n\nЦель: научиться видеть разницу в освещении и выбирать свет, который делает фото дорогим.\n\n🔹 Что нужно сделать:\n1️⃣ Сделать минимум 3 съ…",
                        "content":  "💎 6 Домашнее задание: Свет и его контроль\n\nЦель: научиться видеть разницу в освещении и выбирать свет, который делает фото дорогим.\n\n🔹 Что нужно сделать:\n1️⃣ Сделать минимум 3 съёмки в разных условиях света:\n— у окна (рассеянный дневной свет)\n— за рабочим столом (лампа Terzel / бесстеневая / гримёрное зеркало)\n— у стены (кольцевая лампа / Softbox / RGB при необходимости)\n2️⃣ Проследить за:\n✔ отсутствием желтизны\n✔ мягкостью теней\n✔ чистотой цвета кожи\n✔ отсутствием пересвета\n3️⃣ Выбрать 1 лучший кадр из всех вариантов.\n\n📎 В отчёте:\n— 3 фото при разном свете\n— 1 лучший кадр\n— Коротко написать:\n«Какой свет дал самый дорогой результат и почему?»\n\nСдать это домашнее задание после просмотра Блока-7(Практика)\n\nЭто упражнение научит вас видеть свет и управлять им — а значит, контролировать качество своих фотографий.",
                        "timeLabel":  "18:18",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-94",
                        "messageId":  94,
                        "messageIds":  [
                                           94
                                       ],
                        "sectionId":  "block-7",
                        "order":  35,
                        "title":  "🔹 Блок 7. Практика: Профессиональная съёмка от А до Я",
                        "excerpt":  "🔹 Блок 7. Практика: Профессиональная съёмка от А до Я\n\nЭто самый объёмный и важный блок курса. Здесь — 12 практических видео, где вы видите реальный процесс съёмки в разных услови…",
                        "content":  "🔹 Блок 7. Практика: Профессиональная съёмка от А до Я\n\nЭто самый объёмный и важный блок курса. Здесь — 12 практических видео, где вы видите реальный процесс съёмки в разных условиях.\n\n📌 Что входит в блок:\n1️⃣ Подготовка рук к съёмке\n— Увлажнение кожи \n— Чистота кутикулы \n— Удаление пыли \n— Масло и финальный блеск \n\n2️⃣ Съёмка у окна\n— Рассеянный дневной свет \n— Правильный угол к окну \n— Работа с тенями \n— Позиционирование рук\n\n3️⃣ Съёмка за рабочим столом\n— Бестеневая лампа \n— Terzel лампа \n— Правильное расположение света \n— Контроль бликов\n\n4️⃣ Съёмка у стены\n— Постановка модели \n— Работа с пространством \n— Чистый фон\n\n5️⃣ Съёмка у гримёрного зеркала\n— Контроль температуры света — Избежание желтизны \n— Правильный ракурс\n\n6️⃣ Съёмка с оборудованием\n— Кольцевая лампа \n— RGB (акцентный свет) \n— Softbox (мягкий студийный свет)\n\n💎 Результат после блока\nВы перестанете гадать «получится ли фото». Вы будете понимать, как получить результат в любых условиях.\n\n💬 Важное\nЕсли в процессе практики у вас возникли вопросы —\nпо свету, по позированию, по углам, по бликам \nобязательно задайте их в чате.\n\nВопрос — это не слабость.\nЭто шаг к профессиональному уровню.\nЧем точнее ваши вопросы, тем глубже будет ваш рост.",
                        "timeLabel":  "18:33",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-95",
                        "messageId":  95,
                        "messageIds":  [
                                           95
                                       ],
                        "sectionId":  "block-7",
                        "order":  36,
                        "title":  "КАК ПОДГОТОВИТЬ РУКИ КЛИЕНТА ИЛИ МОДЕЛИ К ФОТО ИЛИ ВИДЕО?",
                        "excerpt":  "КАК ПОДГОТОВИТЬ РУКИ КЛИЕНТА ИЛИ МОДЕЛИ К ФОТО ИЛИ ВИДЕО?\n\nСсылки с WB:\nДегидратирующий тоник\nhttps://www.wildberries.ru/catalog/50674272/detail.aspx?size=96254243\n\nhttps://www.wil…",
                        "content":  "КАК ПОДГОТОВИТЬ РУКИ КЛИЕНТА ИЛИ МОДЕЛИ К ФОТО ИЛИ ВИДЕО?\n\nСсылки с WB:\nДегидратирующий тоник\nhttps://www.wildberries.ru/catalog/50674272/detail.aspx?size=96254243\n\nhttps://www.wildberries.ru/catalog/181546894/detail.aspx?size=299760293\n\nСухое масло \nhttps://www.wildberries.ru/catalog/177636657/detail.aspx?size=294126844\n\nМикробараши деревянные:\nhttps://www.wildberries.ru/catalog/313606137/detail.aspx?size=473715451",
                        "timeLabel":  "18:45",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/gKzQZPW6R7j4CpDbpRzcz9"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/50674272/detail.aspx?size=96254243",
                                      "https://www.wildberries.ru/catalog/181546894/detail.aspx?size=299760293",
                                      "https://www.wildberries.ru/catalog/177636657/detail.aspx?size=294126844",
                                      "https://www.wildberries.ru/catalog/313606137/detail.aspx?size=473715451"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-96",
                        "messageId":  96,
                        "messageIds":  [
                                           96
                                       ],
                        "sectionId":  "block-7",
                        "order":  37,
                        "title":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У РАБОЧЕГО СТОЛА С БЕСТЕНЕВОЙ ЛАМПОЙ ?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У РАБОЧЕГО СТОЛА С БЕСТЕНЕВОЙ ЛАМПОЙ ?\n\nЛампа бестеневая \nhttps://www.wildberries.ru/catalog/418728860/detail.aspx?size=598964194\n\nMaКролинза от GRi…",
                        "content":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У РАБОЧЕГО СТОЛА С БЕСТЕНЕВОЙ ЛАМПОЙ ?\n\nЛампа бестеневая \nhttps://www.wildberries.ru/catalog/418728860/detail.aspx?size=598964194\n\nMaКролинза от GRitmacro \nhttps://www.wildberries.ru/catalog/170076684/detail.aspx?size=282481615",
                        "timeLabel":  "19:17",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/4939kQxjpiq29CdYxcnnz8"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/418728860/detail.aspx?size=598964194",
                                      "https://www.wildberries.ru/catalog/170076684/detail.aspx?size=282481615"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-97",
                        "messageId":  97,
                        "messageIds":  [
                                           97,
                                           98,
                                           99,
                                           100,
                                           101,
                                           102,
                                           103
                                       ],
                        "sectionId":  "block-7",
                        "order":  38,
                        "title":  "Рабочий стол один и тот же , но подача разная",
                        "excerpt":  "Рабочий стол один и тот же , но подача разная",
                        "content":  "Рабочий стол один и тот же , но подача разная",
                        "timeLabel":  "19:43",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_53@26-02-2026_19-43-19.jpg",
                                           "photos/photo_54@26-02-2026_19-43-19.jpg",
                                           "photos/photo_55@26-02-2026_19-43-19.jpg",
                                           "photos/photo_56@26-02-2026_19-43-19.jpg",
                                           "photos/photo_57@26-02-2026_19-43-19.jpg",
                                           "photos/photo_58@26-02-2026_19-43-19.jpg",
                                           "photos/photo_59@26-02-2026_19-43-19.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-104",
                        "messageId":  104,
                        "messageIds":  [
                                           104
                                       ],
                        "sectionId":  "block-7",
                        "order":  39,
                        "title":  "КАК СДЕЛАТЬ ФОТО РУК У РАБОЧЕГО МЕСТА С БЕСТЕНЕВОЙ ЛАМПОЙ НА СЕБЕ",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО РУК У РАБОЧЕГО МЕСТА С БЕСТЕНЕВОЙ ЛАМПОЙ НА СЕБЕ",
                        "content":  "КАК СДЕЛАТЬ ФОТО РУК У РАБОЧЕГО МЕСТА С БЕСТЕНЕВОЙ ЛАМПОЙ НА СЕБЕ",
                        "timeLabel":  "20:34",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/ogku7i54AgJPKdkwq5rGR7"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-105",
                        "messageId":  105,
                        "messageIds":  [
                                           105,
                                           106
                                       ],
                        "sectionId":  "block-7",
                        "order":  40,
                        "title":  "Достаточно 2-3 кадра снять с одним реквизитам",
                        "excerpt":  "Достаточно 2-3 кадра снять с одним реквизитам",
                        "content":  "Достаточно 2-3 кадра снять с одним реквизитам",
                        "timeLabel":  "20:49",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_60@26-02-2026_20-49-46.jpg",
                                           "photos/photo_61@26-02-2026_20-49-46.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-107",
                        "messageId":  107,
                        "messageIds":  [
                                           107
                                       ],
                        "sectionId":  "block-7",
                        "order":  41,
                        "title":  "КАК СДЕЛАТЬ ФОТО С ТЕРЦИАЛ ЛАМПАМИ У РАБОЧЕГО СТОЛА НА КЛИЕНТЕ?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО С ТЕРЦИАЛ ЛАМПАМИ У РАБОЧЕГО СТОЛА НА КЛИЕНТЕ?\n\nЛампы терциал \nhttps://www.wildberries.ru/catalog/179973978/detail.aspx?size=297555875\n\nhttps://www.wildberries.ru/…",
                        "content":  "КАК СДЕЛАТЬ ФОТО С ТЕРЦИАЛ ЛАМПАМИ У РАБОЧЕГО СТОЛА НА КЛИЕНТЕ?\n\nЛампы терциал \nhttps://www.wildberries.ru/catalog/179973978/detail.aspx?size=297555875\n\nhttps://www.wildberries.ru/catalog/160272553/detail.aspx?size=266454258\n\nЛампочки ( холодный свет)\nhttps://www.wildberries.ru/catalog/12224676/detail.aspx?size=38128092",
                        "timeLabel":  "21:14",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/2WCL36iKAnsKf89KkFRn3K"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/179973978/detail.aspx?size=297555875",
                                      "https://www.wildberries.ru/catalog/160272553/detail.aspx?size=266454258",
                                      "https://www.wildberries.ru/catalog/12224676/detail.aspx?size=38128092"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-108",
                        "messageId":  108,
                        "messageIds":  [
                                           108
                                       ],
                        "sectionId":  "block-7",
                        "order":  42,
                        "title":  "ЛАЙФХАК КАК ИСПОЛЬЗОВАТЬ ФОТОФОНЫ НА РАБОЧЕМ СТОЛЕ",
                        "excerpt":  "ЛАЙФХАК КАК ИСПОЛЬЗОВАТЬ ФОТОФОНЫ НА РАБОЧЕМ СТОЛЕ\n\nСтойка для фотофона 70х75 см, держатель для фона и фотозоны\nhttps://www.wildberries.ru/catalog/195967225/detail.aspx?size=318231…",
                        "content":  "ЛАЙФХАК КАК ИСПОЛЬЗОВАТЬ ФОТОФОНЫ НА РАБОЧЕМ СТОЛЕ\n\nСтойка для фотофона 70х75 см, держатель для фона и фотозоны\nhttps://www.wildberries.ru/catalog/195967225/detail.aspx?size=318231556\n\nЗажим-прищепка для фотофонов.\nhttps://www.wildberries.ru/catalog/65885811/detail.aspx?size=114772710",
                        "timeLabel":  "21:25",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/j68v4pTUUUAkQK6J3x7js6"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/195967225/detail.aspx?size=318231556",
                                      "https://www.wildberries.ru/catalog/65885811/detail.aspx?size=114772710"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-109",
                        "messageId":  109,
                        "messageIds":  [
                                           109,
                                           110,
                                           111
                                       ],
                        "sectionId":  "block-7",
                        "order":  43,
                        "title":  "КАК СДЕЛАТЬ БЫСТРОЕ ФОТО НОГТЕЙ КЛИЕНТУ У ОКНА?",
                        "excerpt":  "КАК СДЕЛАТЬ БЫСТРОЕ ФОТО НОГТЕЙ КЛИЕНТУ У ОКНА?",
                        "content":  "КАК СДЕЛАТЬ БЫСТРОЕ ФОТО НОГТЕЙ КЛИЕНТУ У ОКНА?",
                        "timeLabel":  "21:46",
                        "type":  "mixed",
                        "videoFiles":  [
                                           "https://kinescope.io/cxWuH5P2HCyc4MgP3YAhZR"
                                       ],
                        "photoFiles":  [
                                           "photos/photo_62@26-02-2026_21-46-15.jpg",
                                           "photos/photo_63@26-02-2026_21-46-15.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-112",
                        "messageId":  112,
                        "messageIds":  [
                                           112
                                       ],
                        "sectionId":  "block-7",
                        "order":  44,
                        "title":  "Естественный свет , творит такую красоту 💔",
                        "excerpt":  "Естественный свет , творит такую красоту 💔",
                        "content":  "Естественный свет , творит такую красоту 💔",
                        "timeLabel":  "21:46",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_64@26-02-2026_21-46-15.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-113",
                        "messageId":  113,
                        "messageIds":  [
                                           113
                                       ],
                        "sectionId":  "block-7",
                        "order":  45,
                        "title":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ БЫСТРО У ГРИМЕРНОГО ЗЕРКАЛО С ЛАМПАМИ?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ БЫСТРО У ГРИМЕРНОГО ЗЕРКАЛО С ЛАМПАМИ? \n\nЕдинственное , у меня лампы с теплым освещением , лучше чтоб было холодное , поэтому такие фото приходятся …",
                        "content":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ БЫСТРО У ГРИМЕРНОГО ЗЕРКАЛО С ЛАМПАМИ? \n\nЕдинственное , у меня лампы с теплым освещением , лучше чтоб было холодное , поэтому такие фото приходятся нейтрализовать иногда этот желтый оттенок",
                        "timeLabel":  "21:51",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/unD4G7E59V9MPKNJcwqHHq"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-114",
                        "messageId":  114,
                        "messageIds":  [
                                           114
                                       ],
                        "sectionId":  "block-7",
                        "order":  46,
                        "title":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ У ГРИМЕРНОГО ЗЕКРКАЛО НА СЕБЕ ?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ У ГРИМЕРНОГО ЗЕКРКАЛО НА СЕБЕ ?",
                        "content":  "КАК СДЕЛАТЬ ФОТО НОГТЕЙ У ГРИМЕРНОГО ЗЕКРКАЛО НА СЕБЕ ?",
                        "timeLabel":  "22:01",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/shRooaPDtnD4JSYxAED5uM"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-115",
                        "messageId":  115,
                        "messageIds":  [
                                           115,
                                           116
                                       ],
                        "sectionId":  "block-7",
                        "order":  47,
                        "title":  "Вот такие фото больше подойдут для телеграмм , и в сторис Инстаграма",
                        "excerpt":  "Вот такие фото больше подойдут для телеграмм , и в сторис Инстаграма",
                        "content":  "Вот такие фото больше подойдут для телеграмм , и в сторис Инстаграма",
                        "timeLabel":  "22:58",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_65@26-02-2026_22-58-13.jpg",
                                           "photos/photo_66@26-02-2026_22-58-13.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-117",
                        "messageId":  117,
                        "messageIds":  [
                                           117
                                       ],
                        "sectionId":  "block-7",
                        "order":  48,
                        "title":  "КАК СДЕЛАТЬ ФОТО У СТЕНЫ С МОДЕЛЬЮ ИСПОЛЬЗУЯ КОЛЬЦЕВУЮ ЛАМПУ И СОФТБОКС?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО У СТЕНЫ С МОДЕЛЬЮ ИСПОЛЬЗУЯ КОЛЬЦЕВУЮ ЛАМПУ И СОФТБОКС?\n\nСОФТБОКС\nhttps://www.wildberries.ru/catalog/175493564/detail.aspx?size=290835258\n\nКольцевая лама \nСвою я о…",
                        "content":  "КАК СДЕЛАТЬ ФОТО У СТЕНЫ С МОДЕЛЬЮ ИСПОЛЬЗУЯ КОЛЬЦЕВУЮ ЛАМПУ И СОФТБОКС?\n\nСОФТБОКС\nhttps://www.wildberries.ru/catalog/175493564/detail.aspx?size=290835258\n\nКольцевая лама \nСвою я очень брала давно , еще заказывала с алиэкспресс , но здесь вы можете заказать себе с wb хорошего качества \nhttps://www.wildberries.ru/catalog/217178081/detail.aspx?size=345989092",
                        "timeLabel":  "23:04",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/4GG8ZU81YQyjmwhgbBPWcF"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/175493564/detail.aspx?size=290835258",
                                      "https://www.wildberries.ru/catalog/217178081/detail.aspx?size=345989092"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-120",
                        "messageId":  120,
                        "messageIds":  [
                                           120,
                                           121
                                       ],
                        "sectionId":  "block-7",
                        "order":  49,
                        "title":  "⬆️Фото с предыдущего урока",
                        "excerpt":  "⬆️Фото с предыдущего урока",
                        "content":  "⬆️Фото с предыдущего урока",
                        "timeLabel":  "14:27",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_67@27-02-2026_14-27-14.jpg",
                                           "photos/photo_68@27-02-2026_14-27-14.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-125",
                        "messageId":  125,
                        "messageIds":  [
                                           125
                                       ],
                        "sectionId":  "block-7",
                        "order":  50,
                        "title":  "КАК СДЕЛАТЬ ФОТО РУК У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ НА СЕБЕ ?",
                        "excerpt":  "КАК СДЕЛАТЬ ФОТО РУК У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ НА СЕБЕ ?",
                        "content":  "КАК СДЕЛАТЬ ФОТО РУК У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ НА СЕБЕ ?",
                        "timeLabel":  "14:51",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/we7UzBaWfHRJwTmbaYWYGJ"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-126",
                        "messageId":  126,
                        "messageIds":  [
                                           126,
                                           127,
                                           128
                                       ],
                        "sectionId":  "block-7",
                        "order":  51,
                        "title":  "⬆️Фото с предыдущего урока",
                        "excerpt":  "⬆️Фото с предыдущего урока",
                        "content":  "⬆️Фото с предыдущего урока",
                        "timeLabel":  "14:51",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_69@27-02-2026_14-51-24.jpg",
                                           "photos/photo_70@27-02-2026_14-51-24.jpg",
                                           "photos/photo_71@27-02-2026_14-51-24.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-129",
                        "messageId":  129,
                        "messageIds":  [
                                           129
                                       ],
                        "sectionId":  "block-7",
                        "order":  52,
                        "title":  "КАК БЫСТРО СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ?",
                        "excerpt":  "КАК БЫСТРО СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ?",
                        "content":  "КАК БЫСТРО СДЕЛАТЬ ФОТО НОГТЕЙ КЛИЕНТУ У СТЕНЫ С СОФТБОКСОМ И КОЛЬЦЕВОЙ ЛАМПОЙ?",
                        "timeLabel":  "14:59",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/qs7khNNuueX1R5vL3UPtnj"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-132",
                        "messageId":  132,
                        "messageIds":  [
                                           132
                                       ],
                        "sectionId":  "block-7",
                        "order":  53,
                        "title":  "ПОЗЫ РУК У СТЕНЫ С КЛИЕНТОМ",
                        "excerpt":  "ПОЗЫ РУК У СТЕНЫ С КЛИЕНТОМ",
                        "content":  "ПОЗЫ РУК У СТЕНЫ С КЛИЕНТОМ",
                        "timeLabel":  "22:54",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/oduKKHkiQaFcqxCFcrXozB"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-133",
                        "messageId":  133,
                        "messageIds":  [
                                           133,
                                           134
                                       ],
                        "sectionId":  "block-7",
                        "order":  54,
                        "title":  "⬆️фото с предыдущего урока",
                        "excerpt":  "⬆️фото с предыдущего урока",
                        "content":  "⬆️фото с предыдущего урока",
                        "timeLabel":  "22:56",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_72@27-02-2026_22-56-31.jpg",
                                           "photos/photo_73@27-02-2026_22-56-31.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-139",
                        "messageId":  139,
                        "messageIds":  [
                                           139
                                       ],
                        "sectionId":  "block-7",
                        "order":  55,
                        "title":  "ФОТО РУК С МОДЕЛЬЮ У СТЕНЫ 2 ЧАСТЬ",
                        "excerpt":  "ФОТО РУК С МОДЕЛЬЮ У СТЕНЫ 2 ЧАСТЬ\n\nСвет для съемки на телефон видеосвет портативный RGB\nhttps://www.wildberries.ru/catalog/305769958/detail.aspx?size=463894950",
                        "content":  "ФОТО РУК С МОДЕЛЬЮ У СТЕНЫ 2 ЧАСТЬ\n\nСвет для съемки на телефон видеосвет портативный RGB\nhttps://www.wildberries.ru/catalog/305769958/detail.aspx?size=463894950",
                        "timeLabel":  "23:29",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/mdcwMnnPg3NpuxGb7spmfC"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/305769958/detail.aspx?size=463894950"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-140",
                        "messageId":  140,
                        "messageIds":  [
                                           140,
                                           141,
                                           142
                                       ],
                        "sectionId":  "block-7",
                        "order":  56,
                        "title":  "⬆️Фото с предыдущего урока",
                        "excerpt":  "⬆️Фото с предыдущего урока",
                        "content":  "⬆️Фото с предыдущего урока",
                        "timeLabel":  "23:29",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_74@27-02-2026_23-29-15.jpg",
                                           "photos/photo_75@27-02-2026_23-29-15.jpg",
                                           "photos/photo_76@27-02-2026_23-29-15.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-143",
                        "messageId":  143,
                        "messageIds":  [
                                           143,
                                           144,
                                           145,
                                           146,
                                           147,
                                           148,
                                           149,
                                           150,
                                           151,
                                           152
                                       ],
                        "sectionId":  "block-7",
                        "order":  57,
                        "title":  "🔹 Результат после практики",
                        "excerpt":  "🔹 Результат после практики\n\nПрименяя все эти приёмы, принципы и профессиональные подходы, я создаю именно такие фотографии 👇\n (ниже вы увидите примеры моих работ)\n\nЭто не магия. …",
                        "content":  "🔹 Результат после практики\n\nПрименяя все эти приёмы, принципы и профессиональные подходы, я создаю именно такие фотографии 👇\n (ниже вы увидите примеры моих работ)\n\nЭто не магия. Это системность, свет, ракурс и постоянная практика.\n\nИ я честно скажу вам главное: чем больше вы снимаете — тем быстрее «набивается рука».\n\nТо, что сейчас кажется сложным и непонятным, через 2–3 съёмки станет для вас автоматикой. Вы начнёте видеть свет. Чувствовать ракурс. Контролировать кадр.\nФотография — это навык. А навык всегда приходит через практику.",
                        "timeLabel":  "01:27",
                        "type":  "photo",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [
                                           "photos/photo_77@28-02-2026_01-27-13.jpg",
                                           "photos/photo_78@28-02-2026_01-27-13.jpg",
                                           "photos/photo_79@28-02-2026_01-27-13.jpg",
                                           "photos/photo_80@28-02-2026_01-27-13.jpg",
                                           "photos/photo_81@28-02-2026_01-27-13.jpg",
                                           "photos/photo_82@28-02-2026_01-27-13.jpg",
                                           "photos/photo_83@28-02-2026_01-27-13.jpg",
                                           "photos/photo_84@28-02-2026_01-27-13.jpg",
                                           "photos/photo_85@28-02-2026_01-27-13.jpg"
                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-153",
                        "messageId":  153,
                        "messageIds":  [
                                           153
                                       ],
                        "sectionId":  "block-7",
                        "order":  58,
                        "title":  "💎Ваша задача:",
                        "excerpt":  "💎Ваша задача:\n( это последнее домашнее задание , т.к наш курс движется к концу )\n\n1️⃣ Выберите любую фотографию, сделанную после прохождения блока.\n(Это может быть съёмка при днев…",
                        "content":  "💎Ваша задача:\n( это последнее домашнее задание , т.к наш курс движется к концу )\n\n1️⃣ Выберите любую фотографию, сделанную после прохождения блока.\n(Это может быть съёмка при дневном свете, у стены, за столом — любая техника из курса.)\n2️⃣ Убедитесь, что вы применили:\n— правильный свет\n— позирование рук\n— чистый фон\n— аккуратную обработку\n3️⃣ Отправьте фото в чат для полного разбора ваших ошибок.",
                        "timeLabel":  "01:37",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://t.me/+npNA7tqyVyMyMDcy"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-154",
                        "messageId":  154,
                        "messageIds":  [
                                           154
                                       ],
                        "sectionId":  "bonus",
                        "order":  59,
                        "title":  "🎁 Бонусный блок",
                        "excerpt":  "🎁 Бонусный блок \n\n🔹 Дополнительно: готовые ссылки на реквизит\n\nЧтобы вам не тратить время на поиски, я прикрепляю прямые ссылки на реквизит и фотофоны, которые использую сама.\n\nВ…",
                        "content":  "🎁 Бонусный блок \n\n🔹 Дополнительно: готовые ссылки на реквизит\n\nЧтобы вам не тратить время на поиски, я прикрепляю прямые ссылки на реквизит и фотофоны, которые использую сама.\n\nВы получите: \n— ссылки на фотофоны \n— рабочие поверхности \n— аксессуары для съёмки\n — декоративные элементы\n\nЭто не случайные позиции, а проверенные решения, которые уже дают красивый результат в кадре.\n\nЭтот бонус экономит вам время, деньги и ошибки на старте. Вы просто берёте и применяете.",
                        "timeLabel":  "01:43",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-155",
                        "messageId":  155,
                        "messageIds":  [
                                           155
                                       ],
                        "sectionId":  "bonus",
                        "order":  60,
                        "title":  "aspx?size=128599542",
                        "excerpt":  "aspx?size=128599542\n\nStars.kom Перчатки длинные атласные\nhttps://www.wildberries.ru/catalog/190637036/detail.aspx?size=311670738\n\nBlackNight Сетчатые длинные перчатки с узором в го…",
                        "content":  "aspx?size=128599542\n\nStars.kom Перчатки длинные атласные\nhttps://www.wildberries.ru/catalog/190637036/detail.aspx?size=311670738\n\nBlackNight Сетчатые длинные перчатки с узором в горошек\nhttps://www.wildberries.ru/catalog/259488904/detail.aspx?size=403503960\n\nМАНЖЕТЫ \nманжеты съемные кружевные манжеты на рукава с кружевом\nhttps://www.wildberries.ru/catalog/594298735/detail.aspx?size=810376520\n\nTata Gutova Манжеты съемные на рукава для фото\nhttps://www.wildberries.ru/catalog/160044211/detail.aspx?size=266105056\n\ndress_from_stress Манжеты съемные на рукава\nhttps://www.wildberries.ru/catalog/269824127/detail.aspx?size=417402533\n\nЕсли захочется приобрести Пиджак, то советую взять из своего гардероба  что ни будь, обычно самые ходовые оттенки это ( белый , беж, коричневый) либо как я обычно делаю ищу на АВИТО по дешевле и покапаю за 300-500₽!",
                        "timeLabel":  "02:30",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/190637036/detail.aspx?size=311670738",
                                      "https://www.wildberries.ru/catalog/259488904/detail.aspx?size=403503960",
                                      "https://www.wildberries.ru/catalog/594298735/detail.aspx?size=810376520",
                                      "https://www.wildberries.ru/catalog/160044211/detail.aspx?size=266105056",
                                      "https://www.wildberries.ru/catalog/269824127/detail.aspx?size=417402533"
                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-156",
                        "messageId":  156,
                        "messageIds":  [
                                           156
                                       ],
                        "sectionId":  "bonus",
                        "order":  61,
                        "title":  "ФОТОФОН",
                        "excerpt":  "ФОТОФОН\nmainprint Фотофон белый бежевый розовый фон для фото\nhttps://www.wildberries.ru/catalog/338368112/detail.aspx?size=504715200\n\nmainprint Фотофоны пластиковые для предметной …",
                        "content":  "ФОТОФОН\nmainprint Фотофон белый бежевый розовый фон для фото\nhttps://www.wildberries.ru/catalog/338368112/detail.aspx?size=504715200\n\nmainprint Фотофоны пластиковые для предметной съемки фон для фото\nhttps://www.wildberries.ru/catalog/557751900/detail.aspx?size=766363099\n\nFon4People Фотофон белый, серый, пластиковый фон для фотозоны\nhttps://www.wildberries.ru/catalog/193344256/detail.aspx?size=315057873\n\nЖУРНАЛЫ\nFon4People Фотофон журнал для предметной съемки и стильных фото\nhttps://www.wildberries.ru/catalog/417804030/detail.aspx?size=597780425\n\nPhotofonka Фотофон газета для предметной съемки vogue, chanel\nhttps://www.wildberries.ru/catalog/307394624/detail.aspx?size=465968777\n\nPhotofonka Фотофон журнал для стильных фото и фотосессий\nhttps://www.wildberries.ru/catalog/359300172/detail.aspx?size=528149960\n\nFon4People Фотофон журнал для стильных фото и фотосессий\nhttps://www.wildberries.ru/catalog/271611603/detail.aspx?size=419646723\n\nNail Vitrina Фотофон газета для фотосессии\nhttps://www.wildberries.ru/catalog/136082874/detail.aspx?size=232438135\n\nАКСЕССУАРЫ \nhttps://www.wildberries.ru/catalog/314553037/detail.aspx?size=474886296\n\nhttps://www.wildberries.ru/catalog/321127238/detail.aspx?size=483269224\n\nhttps://www.wildberries.ru/catalog/212624969/detail.aspx?size=339935309\n\nhttps://www.wildberries.ru/catalog/208857476/detail.aspx?size=334670337\n\nhttps://www.wildberries.ru/catalog/529395699/detail.aspx?size=729603850\n\nJewelry Company\u0026Ltd. кольца набор бижутерия для подростков\nhttps://www.wildberries.ru/catalog/172685505/detail.aspx?size=286474681\n\nyula Keri Кольцо\nhttps://www.wildberries.ru/catalog/76368997/detail.aspx?size=128227888\n\nЛеди Бант Кольца парные набор\nhttps://www.wildberries.ru/catalog/280206596/detail.aspx?size=430355189\n\nFlevo Набор колец бижутерия\nhttps://www.wildberries.ru/catalog/207405642/detail.aspx?size=332748999\n\nFlevo Браслет широкий на руку\nhttps://www.wildberries.ru/catalog/449841362/detail.aspx?size=635639604\n\nЧасы наручные \nhttps://www.wildberries.ru/catalog/556406131/detail.aspx?size=764772400\n\nРАЗНЫЕ ПРЕДМЕТЫ \n Муляж книги для интерьера набор 3 штуки\nhttps://www.wildberries.ru/catalog/484470302/detail.aspx?size=675993842\n\nМуляж книги для декора и фотосессий Dior Catwalk\nhttps://www.wildberries.ru/catalog/443932695/detail.aspx?size=628091365\n\nManory Domo Муляж книги для интерьера журнал Vogue для предметной съемки\nhttps://www.wildberries.ru/catalog/463817572/detail.aspx?size=652202070\n\nСтатуэтка бюст Давида, 25 см\nhttps://www.wildberries.ru/catalog/234301927/detail.aspx?size=369218968\n\nПерья для рукоделия декоративные\nhttps://www.wildberries.ru/catalog/371631045/detail.aspx?size=543058726\n\nAСухоцвет для декора\nhttps://www.wildberries.ru/catalog/547976836/detail.aspx?size=754481442\n\nГипсофила, сухоцветы для творчества и эпоксидной смолы\nhttps://www.wildberries.ru/catalog/401174466/detail.aspx?size=578888046\n\nМуляж телефона iPhone 16 Pro Max Black\nhttps://www.wildberries.ru/catalog/420214715/detail.aspx?size=600686641\n(Можете выбрать любой ) \n\nОдноразовые бумажные стаканчики для кофе и чая\nhttps://www.wildberries.ru/catalog/554833144/detail.aspx?size=762846230\n( к сожалению стаканчики которые были у меня , их сейчас нет в продаже , везде посмотрела не нашла , если что вдруг появится обязательно добавлю) \n\nPro_vashden Стаканы для кофе\nhttps://www.wildberries.ru/catalog/147192378/detail.aspx?size=247514922\n\nСолнцезащитные очки\nhttps://www.wildberries.ru/catalog/70332571/detail.aspx?size=119958483\n\nКерамическая кружка в крапинку для чая и кофе\nhttps://www.wildberries.ru/catalog/212183807/detail.aspx?size=339288055\n\nВинтажная рамка для фотографий \nhttps://www.wildberries.ru/catalog/705808418/detail.aspx?size=984532038\n\nПампасная трава высокая сухоцветы для декора\nhttps://www.wildberries.ru/catalog/494849894/detail.aspx?size=688360489\n\nНаручники\nhttps://www.wildberries.ru/catalog/346387456/detail.aspx?size=513946407\n\nКарты игральные\nhttps://www.wildberries.ru/catalog/229114646/detail.aspx?size=362107692\n\nСувенирные деньги\nhttps://www.wildberries.ru/catalog/103240930/detail.aspx?size=161950491",
                        "timeLabel":  "02:30",
                        "type":  "text",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [
                                      "https://www.wildberries.ru/catalog/338368112/detail.aspx?size=504715200",
                                      "https://www.wildberries.ru/catalog/557751900/detail.aspx?size=766363099",
                                      "https://www.wildberries.ru/catalog/193344256/detail.aspx?size=315057873",
                                      "https://www.wildberries.ru/catalog/417804030/detail.aspx?size=597780425",
                                      "https://www.wildberries.ru/catalog/307394624/detail.aspx?size=465968777",
                                      "https://www.wildberries.ru/catalog/359300172/detail.aspx?size=528149960",
                                      "https://www.wildberries.ru/catalog/271611603/detail.aspx?size=419646723",
                                      "https://www.wildberries.ru/catalog/136082874/detail.aspx?size=232438135",
                                      "https://www.wildberries.ru/catalog/314553037/detail.aspx?size=474886296",
                                      "https://www.wildberries.ru/catalog/321127238/detail.aspx?size=483269224",
                                      "https://www.wildberries.ru/catalog/212624969/detail.aspx?size=339935309",
                                      "https://www.wildberries.ru/catalog/208857476/detail.aspx?size=334670337",
                                      "https://www.wildberries.ru/catalog/529395699/detail.aspx?size=729603850",
                                      "https://www.wildberries.ru/catalog/172685505/detail.aspx?size=286474681",
                                      "https://www.wildberries.ru/catalog/76368997/detail.aspx?size=128227888",
                                      "https://www.wildberries.ru/catalog/280206596/detail.aspx?size=430355189",
                                      "https://www.wildberries.ru/catalog/207405642/detail.aspx?size=332748999",
                                      "https://www.wildberries.ru/catalog/449841362/detail.aspx?size=635639604",
                                      "https://www.wildberries.ru/catalog/556406131/detail.aspx?size=764772400",
                                      "https://www.wildberries.ru/catalog/484470302/detail.aspx?size=675993842",
                                      "https://www.wildberries.ru/catalog/443932695/detail.aspx?size=628091365",
                                      "https://www.wildberries.ru/catalog/463817572/detail.aspx?size=652202070",
                                      "https://www.wildberries.ru/catalog/234301927/detail.aspx?size=369218968",
                                      "https://www.wildberries.ru/catalog/371631045/detail.aspx?size=543058726",
                                      "https://www.wildberries.ru/catalog/547976836/detail.aspx?size=754481442",
                                      "https://www.wildberries.ru/catalog/401174466/detail.aspx?size=578888046",
                                      "https://www.wildberries.ru/catalog/420214715/detail.aspx?size=600686641",
                                      "https://www.wildberries.ru/catalog/554833144/detail.aspx?size=762846230",
                                      "https://www.wildberries.ru/catalog/147192378/detail.aspx?size=247514922",
                                      "https://www.wildberries.ru/catalog/70332571/detail.aspx?size=119958483",
                                      "https://www.wildberries.ru/catalog/212183807/detail.aspx?size=339288055",
                                      "https://www.wildberries.ru/catalog/705808418/detail.aspx?size=984532038",
                                      "https://www.wildberries.ru/catalog/494849894/detail.aspx?size=688360489",
                                      "https://www.wildberries.ru/catalog/346387456/detail.aspx?size=513946407",
                                      "https://www.wildberries.ru/catalog/229114646/detail.aspx?size=362107692",
                                      "https://www.wildberries.ru/catalog/103240930/detail.aspx?size=161950491"
                                  ],
                        "joined":  true,
                        "fromName":  "КУРС"
                    },
                    {
                        "id":  "lesson-158",
                        "messageId":  158,
                        "messageIds":  [
                                           158
                                       ],
                        "sectionId":  "bonus",
                        "order":  62,
                        "title":  "🔹 Где я беру идеи и формирую насмотренность",
                        "excerpt":  "🔹 Где я беру идеи и формирую насмотренность\nСильный визуал начинается с насмотренности. Важно не копировать, а понимать эстетику кадра, свет, позы и композицию.\n\nМой основной инст…",
                        "content":  "🔹 Где я беру идеи и формирую насмотренность\nСильный визуал начинается с насмотренности. Важно не копировать, а понимать эстетику кадра, свет, позы и композицию.\n\nМой основной инструмент для поиска идей — Pinterest.\n\nВ бонусном видео я показываю: \n— как правильно искать референсы \n— как сохранять идеи по папкам \n— как анализировать свет и ракурс — как адаптировать чужую идею под свой стиль \n— как находить действительно премиальный визуал\nЭто инструмент, который формирует вкус.\n\nВот подборка сильных запросов в Pinterest, которые помогут находить премиальные референсы для фото маникюра 📸✨\n\nПозы рук для фото\nпозы рук для маникюра\nпозирование рук маникюр\nкрасивые руки с маникюром фото\nруки маникюр крупный план\nидеи поз рук маникюр\n\nИдеи фото маникюра\nидеи фото маникюра\nманикюр эстетика фото\nпремиальный маникюр фото\nстильные фото ногтей\nминималистичный маникюр фото\n\nФотофон\nфотофон для маникюра\nфон для фото ногтей\nминималистичный фон маникюр\nэстетичный фон маникюр\nреквизит для фото маникюра\n\nДля вдохновения и визуала\nвизуал мастера маникюра\nлента мастера маникюра\nэстетика маникюра инстаграм\nоформление страницы маникюр\n\n💡 Маленький секрет:\nИногда в Pinterest лучше работают смешанные запросы, например:\nманикюр hand pose\nnail photography идеи\n\nТак открывается намного больше красивых референсов 📷✨",
                        "timeLabel":  "09:56",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/v868qVEHm3CKwC1i6SmbTQ"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-159",
                        "messageId":  159,
                        "messageIds":  [
                                           159
                                       ],
                        "sectionId":  "bonus",
                        "order":  63,
                        "title":  "🔹Эстетичное фото маникюра создают детали",
                        "excerpt":  "🔹Эстетичное фото маникюра создают детали \n\nВ этом видео я показываю, как позы рук, правильно подобранный лук и реквизит формируют визуальное восприятие кадра.\n\nИменно эти элементы…",
                        "content":  "🔹Эстетичное фото маникюра создают детали \n\nВ этом видео я показываю, как позы рук, правильно подобранный лук и реквизит формируют визуальное восприятие кадра.\n\nИменно эти элементы делают фотографию стильной, эстетичной и профессиональной.\n\nДелюсь своими приёмами, которые помогают показать маникюр красиво и дорого. 💅",
                        "timeLabel":  "13:14",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/78sjfGwC1H3C9wJQkX5FKi"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-160",
                        "messageId":  160,
                        "messageIds":  [
                                           160
                                       ],
                        "sectionId":  "final",
                        "order":  64,
                        "title":  "Вот и подошёл к завершению этот курс.",
                        "excerpt":  "Вот и подошёл к завершению этот курс.\n\nНадеюсь, что знания и приёмы, которыми я поделилась, помогут вам по-новому взглянуть на свои работы и вывести их на более высокий уровень.\n\nС…",
                        "content":  "Вот и подошёл к завершению этот курс.\n\nНадеюсь, что знания и приёмы, которыми я поделилась, помогут вам по-новому взглянуть на свои работы и вывести их на более высокий уровень.\n\nСамое главное — применяйте всё на практике. Экспериментируйте, творите и оттачивайте своё мастерство. Чем больше практики, тем увереннее и легче будет результат.\n\nЖелаю вам вдохновения, красивых работ и клиентов, которые будут восхищаться вашим стилем.⚜️\n\nИ если у вас появятся вопросы — обязательно пишите в группу. Мы будем разбирать ваши работы и помогать вам становиться ещё сильнее в профессии.",
                        "timeLabel":  "13:59",
                        "type":  "video",
                        "videoFiles":  [
                                           "https://kinescope.io/udkCd3R6m7Uc44g59Sq7Se"
                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [

                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    },
                    {
                        "id":  "lesson-162",
                        "messageId":  162,
                        "messageIds":  [
                                           162
                                       ],
                        "sectionId":  "final",
                        "order":  65,
                        "title":  "Стикер",
                        "excerpt":  "",
                        "content":  "",
                        "timeLabel":  "15:22",
                        "type":  "sticker",
                        "videoFiles":  [

                                       ],
                        "photoFiles":  [

                                       ],
                        "stickerFiles":  [
                                             "stickers/sticker.webp"
                                         ],
                        "links":  [

                                  ],
                        "joined":  false,
                        "fromName":  "КУРС «Pro Фото на 💵»"
                    }
                ]
};

